Repository: PaulBarbieux/donnerie
Catalog: src/Locale/*/default.po
Languages: nl_nl

source: Veuillez vous connecter pour pouvoir faire cette action.
nl_nl: U moet hiervoor aangelogd zijn.

source: {0} : message de {1}
nl_nl: {0} : bericht van {1}

source: Votre message a été envoyé. Merci.
nl_nl: Uw bericht is verzonden. Bedank.

source: {0} est trop grande. Choisissez une autre image ou réduisez celle-ci avec un programme d'image.
nl_nl: {0} is te groot. Kies een andere afbeelding of verklein uw afbeelding met een fotoprogramma.

source: {0} ({1}) n'est pas un format accepté : gif, jpg, png.
nl_nl: {0} ({1}) met ongeldig formaat. Het formaat moet gif, jpg of png zijn.

source: {0} est trop en largeur ou trop en hauteur : {1}px / {2}px. Veuillez choisir une image avec des proportions standard.
nl_nl: {0} is te hoog of te breed: {1}px / {2}px. Gelieve een afbeelding te kiezen met de standaardafmetingen.

source: Action invalide.
nl_nl: Ongeldige bewerking.

source: La catégorie {0} est supprimée.
nl_nl: De categorie {0} is verwijderd.

source: Je donne
nl_nl: Ik geef

source: Je cherche
nl_nl: Ik zoek

source: Comme neuf
nl_nl: Zo goed als nieuw

source: Usagé
nl_nl: Gebruikt

source: À réparer
nl_nl: Te herstellen

source: Rendez-vous sur {0} pour répondre à ces annonces...
nl_nl: Bezoek {0} om deze advertenties te beantwoorden...

source: Utilisateur inconnu.
nl_nl: Onbekende gebruiker.

source: Votre message est vide ou trop court.
nl_nl: Uw boodschap is leeg of te kort.

source: Veuillez donner votre nom et votre email.
nl_nl: Gelieve uw naam en e-mail in te vullen.

source: Votre adresse email n'est pas valide.
nl_nl: Uw e-mailadres is niet geldig.

source: {0} : message pour votre annonce {1}
nl_nl: {0} : bericht voor uw advertentie {1}

source: {0} : votre message pour l'annonce {1}
nl_nl: {0} : uw bericht voor uw advertentie {1}

source: Votre message a été envoyé à {0}.
nl_nl: Uw bericht is verzonden tot {0}.

source: Votre annonce est en ligne.
nl_nl: Uw advertentie staat online.

source: Aïe ! L'annonce n'a pas pu être publiée. Ré-essayez et si le problème persiste contactez-nous (lien en bas à droite).
nl_nl: Oeps! De advertentie kon niet geplaatst worden. Probeer opnieuw en contacteer ons indien het probleem zich opnieuw voordoet (link rechts onderaan).

source: L'annonce est modifiée.
nl_nl: De advertentie is gewijzidg.

source: L'annonce est supprimée.
nl_nl: De advertentie is verwijderd.

source: Cette rue est supprimée. Cela n'impacte pas les utilisateurs ayant déjà choisi cette rue.
nl_nl: Deze straat is verwijderd. Dit heeft geen invloed op de gebruikers die deze straat reeds selecteerden.

source: Veuillez donner un mot de passe d'au moins 8 caractères.
nl_nl: Gelieve een wachtwoord van ten minste 8 karakters geven.

source: Vous n'avez pas rempli deux fois le même mot de passe.
nl_nl: U heeft niet tweemaal hetzelfde wachtwoord ingegeven.

source: {0} : confirmez votre inscription
nl_nl: {0} : bevestig uw inschrijving

source: Vous êtes enregistré. Un email de confirmation a été envoyé à l'adresse {0}. Cela peut prendre quelques minutes - vérifiez votre dossier des spams.
nl_nl: U bent geregistreerd. U zal een bevestigingsmail ontvangen op {0}. Dit kan enkele minuten in beslag nemen. Controleer ook uw spamfolder.

source: Cet email est déjà enregistré.
nl_nl: Dit mailadres is reeds geregistreerd.

source: Ce pseudonyme est hélas déjà pris. Choisissez-en un autre.
nl_nl: Deze gebruikersnaam is reeds in gebruik. Kies een andere.

source: Aïe, votre enregistrement a rencontré un problème. Vérifiez que vos données ne présentent pas d'erreur. Si le problème persiste, contactez-nous (lien en bas à droite).
nl_nl: Oeps! Er liep iets fout tijdens de registratie. Probeer opnieuw en contacteer ons indien het probleem zich opnieuw voordoet (link rechts onderaan).

source: Votre compte est activé : vous pouvez vous connecter.
nl_nl: Uw account is geactiveerd: u kan zich nu inloggen.

source: Erreur technique
nl_nl: Technische fout

source: Votre code d'activation n'est pas valide.
nl_nl: Uw activeringscode is niet geldig.

source: Les deux encodages du mot de passe ne correspondent pas.
nl_nl: De twee paswoorden komen niet overeen.

source: Modifications enregistrées.
nl_nl: Aanpassingen geregistreerd.

source: Votre compte est supprimé.
nl_nl: Uw account is verwijderd.

source: Le mot de passe ne correspond pas.
nl_nl: Het wachtwoord is niet correct.

source: L'email ou le mot de passe est invalide. Avez-vous bien créé un compte sur notre site ?
nl_nl: Het e-mailadres of het paswoord zijn niet geldig. Heeft u een account gecreëerd op onze website?

source: Cette adresse email est inconnue ou ne correspond pas avec la rue.
nl_nl: Dit e-mailadres is onbekend of komt niet overeen met de straat.

source: {0} : code de renouvellement de mot de passe
nl_nl: {0} : code voor wachtwoord vernieuwing

source: Un code vient de vous être envoyé par email. Voyez les instructions plus bas.
nl_nl: Een code is zojuist per e-mail naar u verzonden. Zie de onderstaande instructies.

source: Votre code n'est pas correct.
nl_nl: Uw activeringscode is niet geldig.

source: Votre nouveau mot de passe est enregistré. Vous pouvez vous connecter avec ce nouveau mot de passe.
nl_nl: Je nieuwe wachtwoord wordt opslaan. U kunt inloggen met dit nieuwe wachtwoord.

source: Categories
nl_nl: Categorieën

source: Actions
nl_nl: Acties

source: Êtes-vous sûr de supprimer la catégorie {0} ?
nl_nl: Weet u zeker dat u de ctaegorie {0} wil verwijderen?

source: Site fait avec enthousiasme par ExtraPaul
nl_nl: Website met enthousiasme gecreëerd door ExtraPaul

source: En savoir plus sur ce site
nl_nl: Meer informatie over deze website

source: aujourd'hui
nl_nl: vandaag

source: hier
nl_nl: gisteren

source: avant-hier
nl_nl: eergisteren

source: il y a {0} jours
nl_nl: {0} dagen geleden

source: C'est dans votre rue
nl_nl: Het is in jouw straat

source: Ajouter votre annonce
nl_nl: Uw advertentie toevoegen

source: Infos
nl_nl: Info

source: Introduction
nl_nl: Introductie

source: Charte
nl_nl: Charter

source: Politique de confidentialité
nl_nl: Privacy beleid

source: Utilisateurs
nl_nl: Gebruikers

source: Annonces
nl_nl: Advertenties

source: Rues
nl_nl: Straten

source: Bonjour
nl_nl: Hallo

source: Mes annonces
nl_nl: Mjin advertenties

source: Mon profil
nl_nl: Mijn profiel

source: Se déconnecter
nl_nl: Uitloggen

source: Se connecter
nl_nl: Inloggen

source: N'utilisez pas ce formulaire pour contacter un annonceur : utilisez le formulaire dans le détail de l'annonce.
nl_nl: Gebruik dit formulier niet om de adverteerder te contacteren. Gebruik daarvoor het formulier in de advertentie.

source: Votre nom
nl_nl: Uw naam

source: Votre email
nl_nl: Uw e-mail

source: Problème technique
nl_nl: Technisch probleem

source: Signaler une annonce ou un utilisateur
nl_nl: Signaleer een advertentie of een gebruiker

source: Question sur le site
nl_nl: Vraag over de website

source: Avoir ce site pour ma communauté
nl_nl: Deze website hebben voor mijn gemeenschap

source: (Choisissez)
nl_nl: (Kies)

source: Envoyer
nl_nl: Verzenden

source: Nouvelle annonce
nl_nl: Nieuwe advertentie

source: Créer une annonce
nl_nl: Maak een advertentie

source: Dénomination
nl_nl: Benaming

source: Vélo de course, Table de jardin, etc.
nl_nl: Koersfiets, tuintafel, …

source: Description
nl_nl: Omschrijving

source: Donner des détails : marque, usage, comment venir le chercher, etc
nl_nl: Details: merk, toestand, afhaling, ...

source: Pour améliorer le succès de votre annonce, fournissez quelques photos. La première sera utilisée dans la page d'accueil.
nl_nl: Om uw advertentie te verbeteren kan u foto's toevoegen. De eerste foto zal gebruikt worden op de onthaalpagina.

source: Catégorie
nl_nl: Categorie

source: (choisissez la meilleure catégorie possible)
nl_nl: (kies de beste categorie)

source: Etat
nl_nl: Staat

source: (indiquez l'état du don)
nl_nl: (duid de staat aan)

source: Comme neuf, jamais ou peu utilisé, pas de trace d'usure. Précisez dans la description s'il y a l'emballage d'origine, une garantie en cours...
nl_nl: Zo goed als nieuw, nooit of zelden gebruikt, geen slijtage. Preciseer in de omschrijving of de oorspronkelijke verpakking er bij hoort, er nog garantie op geldt, …

source: Usagé, mais ne nécessite pas de réparation.
nl_nl: Gebruikt, maar in goede staat.

source: À réparer, ou pour récupérer des pièces. Ne remplit pas correctement sa fonction en l'état.
nl_nl: Vraagt herstelwerk of goed voor reservestukken. Kan in deze staat niet correct gebruikt worden.

source: Ce fichier n'est pas une image.
nl_nl: Dit is geen fotobestand.

source: Désolé : votre navigateur est trop ancien pour charger des images. Nous travaillons à ce problème...
nl_nl: Uw browser is te oud om foto's te uploaden. We werken aan een oplossing…

source: Les annonces de catégorie {0}
nl_nl: De advertenties van categorie {0}

source: Images
nl_nl: Foto's

source: La première image illustre votre annonce en page d'accueil. Sans image, une photo par défaut sera utilisée.
nl_nl: De eerste afbeelding zal opgenomen worden in uw advertentie op de onthaalpagina. Zonder illustratie zal een standaardafbeelding gebruikt worden.

source: Enregistrer
nl_nl: Opslaan

source: Annuler
nl_nl: Annuleren

source: {{count}} annonces
nl_nl: {{count}} advertenties

source: Annonces plus récentes
nl_nl: Meest recente advertenties

source: Annonces plus anciennes
nl_nl: Oudste advertenties

source: Il y a {{count}} annonces
nl_nl: Er zijn {{count}} advertenties

source: Êtes vous sûr de supprimer {0}?
nl_nl: Bent u zeker dat uw {0} wenst te verwijderen?

source: Voici vos annonces. Pensez à les supprimer quand elles ne sont plus d'actualité.
nl_nl: Dit zijn uw advertenties. Denk eraan ze te verwijderen indien ze niet meer van toepassing zijn.

source: Posté le
nl_nl: Geplaatst op

source: Pas d'image : image par défaut utilisée
nl_nl: Geen afbeelding: er zal een standaardafbeelding gebruikt worden

source: Êtes-vous sûr de supprimer {0} ?
nl_nl: Weet u zeker dat u {0} wil verwijderen?

source: Les annonces de {0}
nl_nl: De advertentie van {0}

source: Voir ses annonces
nl_nl: Mjin advertenties zien

source: le {0}
nl_nl: op {0}

source: Prendre contact pour cette annonce
nl_nl: Contact opnemen voor deze advertentie

source: Votre message concernant cette annonce
nl_nl: Uw bericht betreffende deze advertentie

source: Vous devez
nl_nl: U moet

source: vous connecter
nl_nl: inloggen

source: pour pouvoir contacter {0}
nl_nl: om {0} te contacteren

source: Charte de bon usage
nl_nl: Gebruikershandvest

source: À propos
nl_nl: Over deze site

source: Streets
nl_nl: Straten

source: Êtes-vous sûr de supprimer la rue {0} ?
nl_nl: Weet u zeker dat u de straat {0} wil verwijderen?

source: Supprimer mon compte
nl_nl: Mijn account verwijderen

source: Toutes vos annonces seront supprimées en même temps que votre compte : cette action est irreversible.
nl_nl: Al uw advertenties zullen samen met uw account verwijderd worden. Deze actie is onomkeerbaar.

source: Donnez votre mot de passe et confirmez la suppression de votre compte.
nl_nl: Geef uw wachtwoord in en bevestig de verwijdering van uw account.

source: Confirmer
nl_nl: Bevestigen

source: (choisissez)
nl_nl: (kies)

source: Donner un mot de passe pour écraser l'ancien
nl_nl: Geef een nieuw paswoord om het oude te vervangen

source: Users
nl_nl: Gebruikers

source: Identifiez-vous
nl_nl: Identificeer u

source: En vous connectant vous acceptez l'usage de cookies pour ce site.
nl_nl: Door u in te loggen aanvaardt u het gebruik van cookies voor deze site.

source: Mot de passe
nl_nl: Wachtwoord

source: J'ai oublié mon mot de passe
nl_nl: Ik heb mijn wachtwoord vergeten

source: Vous n'avez pas de compte ?
nl_nl: Heeft u nog geen account?

source: Créer votre compte
nl_nl: Creëer uw account

source: Langue
nl_nl: Taal

source: Si vous voulez changer votre mot de passe, encodez deux fois le nouveau. Laissez ces zones vides si vous ne voulez pas le changer.
nl_nl: Voer tweemaal uw nieuw wachtwoord in indien u uw oude wachtwoord wil veranderen. Laat deze zones leeg indien u uw wachtwoord niet wil veranderen.

source: Confirmez le mot de passe
nl_nl: Bevestig uw wachtwoord

source: Photo de profil
nl_nl: Profielfoto

source: Notre site utilise <A href='http://fr.gravatar.com' target='_blank'>Gravatar</A> pour avoir votre photo de profil. Si votre image est une lettre sur une silhouette, c'est que vous n'avez pas de Gravatar :
nl_nl: Onze website gebruikt <A href='http://nl.gravatar.com' target='_blank'>Gravatar</A> voor uw profielfoto. Indien uw afbeelding een letter of een silhouet is, heeft u geen Gravatar.

source: Gravatar permet de lier une photo à votre adresse email : simple, efficace et utile sur beaucoup de sites.
nl_nl: Via Gravatar kan u een foto verbinden aan uw mailadres: eenvoudig, efficiënt en bruikbaar op heel wat website.

source: Créez votre Gravatar
nl_nl: Creëerd uw Gravatar

source: Inscrivez-vous
nl_nl: Schrijf u in

source: L'inscription est nécessaire pour poster des annonces
nl_nl: U moet zich inschrijven om advertenties te kunnen plaatsen

source: et contacter les annonceurs
nl_nl: en om adverteerders te kunnen contacteren

source: Seul votre pseudonyme sera visible par les utilisateurs du site.
nl_nl: Enkel uw pseudoniem zal zichtbaar zijn voor de gebruikers van de site.

source: En vous inscrivant, vous vous engagez à respecter
nl_nl: Door u in te schrijven, engageert u zich om

source: notre charte
nl_nl: ons charter na te leven

source: Pseudonyme
nl_nl: Pseudoniem

source: Le nom montré publiquement
nl_nl: Openbare naam

source: Rue
nl_nl: Straat

source: Mot de passe oublié
nl_nl: Wachtwoord vergeten

source: Votre rue
nl_nl: Uw straat

source: Code reçu par email
nl_nl: Code per e-mail ontvangen

source: Nouveau mot de passe
nl_nl: Nieuw wachtwoord

source: Confirmez le nouveau mot de passe
nl_nl: Bevestig uw nieuw wachtwoord

source: Êtes-vous sûr de supprimer # {0} ?
nl_nl: Weet u zeker dat u # {0} wil verwijderen?

source: Pseudo
nl_nl: Pseudoniem

source: Rôle
nl_nl: Rol
